/* %@ = Filter Action name (e.g. “Find Photos Where”); shown only when there are conditions present in the filter action so it reads “Find Photos Where” … “Album is Vacation” */
"%@ Where" = "%@ où";

/* %@ = app name */
"This action requires %@ to be installed." = "Cette action requiert l’installation de %@.";

/* %@ = app name */
"This shortcut requires %@ to be installed." = "Ce raccourci requiert l’installation de %@.";

/* %@=action name */
"Could not run %@" = "Impossible d’exécuter %@";

/* %@=device model */
"This action is not compatible with %@." = "Cette action n’est pas compatible avec %@.";

/* %@=missing action’s identifier */
"This action could not be found in this version of Shortcuts, but it may be available in a newer version. You can upgrade Shortcuts in the App Store.\n\nThe missing action’s identifier is “%@”." = "Cette action est introuvable dans cette version de Raccourcis, mais elle l’est peut-être dans une version plus récente. Vous pouvez mettre à niveau Raccourcis dans l’App Store.\n\nL’identifiant de l’action manquante est « %@ ».";

/* A single shortcut */
"Shortcut (singular)" = "Raccourci";

/* Access resource error; button or title */
"Update Privacy Settings" = "Màj des réglages de confidentialité";

/* Action Extension workflow type */
"Action Extension" = "Extension d’action";

/* Action has been discontinued warning */
"This action is discontinued." = "Cette action n’est plus prise en charge.";

/* Action no longer available error */
"This action is not currently available." = "Cette action n’est pas disponible actuellement.";

/* Alert option to update the Shortcuts app (opens App Store) */
"Update Shortcuts" = "Mettre à jour Raccourcis";

/* All values are selected */
"All" = "Tout";

/* Button */
"Cancel" = "Annuler";

/* Button */
"Choose Variable" = "Choisir une variable";

/* Button */
"OK" = "OK";

/* Button to allow a shortcut to run JavaScript on a web page */
"Allow" = "Autoriser";

/* Button; Access resource error */
"Allow Access" = "Autoriser l’accès";

/* Calendar picker parameter */
"All Calendars" = "Tous les calendriers";

/* Calendar picker parameter */
"All Lists" = "Toutes les listes";

/* Choose an item from the list */
"Choose an Item" = "Choisir un élément";

/* Color */
"Blue" = "Bleu";

/* Color */
"Blue steel" = "Bleu acier";

/* Color */
"Grapefruit" = "Pamplemousse";

/* Color */
"Graphite" = "Graphite";

/* Color */
"Green" = "Vert";

/* Color */
"Indigo" = "Indigo";

/* Color */
"Light blue" = "Bleu clair";

/* Color */
"Orange" = "Orange";

/* Color */
"Pink" = "Rose";

/* Color */
"Purple" = "Violet";

/* Color */
"Red" = "Rouge";

/* Color */
"Royal blue" = "Bleu roi";

/* Color */
"Steel" = "Acier";

/* Color */
"Turquoise" = "Turquoise";

/* Color */
"Yellow" = "Jaune";

/* Content property value */
"A to Z (Content Property Possible Value)" = "A à Z";

/* Content property value */
"Ascending (Content Property Possible Value)" = "Croissant";

/* Content property value */
"Biggest First (Content Property Possible Value)" = "Priorité au plus grand";

/* Content property value */
"Descending (Content Property Possible Value)" = "Décroissant";

/* Content property value */
"Latest First (Content Property Possible Value)" = "Plus récent d’abord";

/* Content property value */
"Longest First (Content Property Possible Value)" = "Plus long d’abord";

/* Content property value */
"Oldest First (Content Property Possible Value)" = "Plus ancien d’abord";

/* Content property value */
"Random (Content Property Possible Value)" = "Aléatoire";

/* Content property value */
"Shortest First (Content Property Possible Value)" = "Plus court en premier";

/* Content property value */
"Smallest First (Content Property Possible Value)" = "Plus petit en premier";

/* Content property value */
"Z to A (Content Property Possible Value)" = "Z à A";

/* Date field error; incomplete date */
"Incomplete date" = "Date incomplète";

/* Default message of confirmation dialog asking if user is sure they want to allow JavaScript to run on current webpage. This is shown if the Security policy requires user confirmation but doesn't give a specific message */
"This will give the JavaScript full access to the webpage including all data" = "Cela permettra au JavaScript d’avoir un accès complet à la page web, y compris à toutes ses données";

/* Default shortcut name */
"Untitled Shortcut" = "Raccourci sans titre";

/* Default title of confirmation dialog asking user if they are sure they want to allow JavaScript to run on the current webpage. This is shown if the Security policy requires user confirmation but doesn't give a specific title */
"Allow JavaScript access to the webpage?" = "Autoriser JavaScript à accéder à la page web ?";

/* Description for action that performs a Siri action in another app */
"Perform the action “%@” in %@." = "Effectue l’action « %@ » dans %@.";

/* Duplicate shortcut error description */
"Please choose another name for this shortcut." = "Choisissez un autre nom pour ce raccourci.";

/* Duplicate shortcut error failure reason; %@=shortcut name */
"You already have a shortcut named “%@”." = "Vous possédez déjà un raccourci intitulé « %@ ».";

/* Error message when a user provides an invalid value for an intent action (%1$@ = parameter name, i.e. 'Recipients' or 'Amount', %2$@ = action nme, i.e. 'Send Payment') */
"No value for %1$@ was provided in %2$@. Please provide a value for %@." = "Aucune valeur pour %1$@ n’a été fournie dans %2$@. Veuillez indiquer une valeur pour %@.";

/* Error message when a user provides an invalid value for an intent action (%1$@ = parameter name, i.e. 'Recipients' or 'Amount', %2$@ = action nme, i.e. 'Send Payment') */
"The value provided for %1$@ in %2$@ was invalid." = "La valeur fournie pour %1$@ dans %2$@ n’était pas valide.";

/* Error message; Gallery loading failed. */
"The gallery is not available right now." = "La galerie n’est pas disponible pour le moment.";

/* Error message; Shortcut loading failed */
"Unable to load this shortcut. Please try again later." = "Impossible de charger ce raccourci. Réessayez plus tard.";

/* Error title when a user doesn't provide a value for an intent action (%@ = parameter name, i.e. 'Recipients' or 'Amount') */
"%@ Required" = "Requis : %@";

/* Error title when a user provides an invalid value for an intent action (%@ = parameter name, i.e. 'Recipients' or 'Amount') */
"Invalid %@" = "%@ non valide(s)";

/* Error when a shortcut requires a particular app that isn't installed */
"This shortcut requires an app to be installed." = "Ce raccourci requiert qu’une app soit installée.";

/* Error when an action requires a particular app that isn't installed */
"This action requires an app to be installed." = "Cette action requiert qu’une app soit installée.";

/* Formatted in message “This action can only run on %@.” */
"a Mac" = "un Mac";

/* Formatted in message “This action can only run on %@.” */
"iPad" = "iPad";

/* Formatted in message “This action can only run on %@.” */
"iPhone or iPod touch" = "iPhone ou iPod touch";

/* Generic intent action error, %@ = action name, i.e. Send Payment */
"An unknown error occured in %@" = "Une erreur inconnue s’est produite dans %@";

/* If statement’s end marker */
"End" = "Fin";

/* Incompatible shortcut format error description */
"This shortcut cannot be opened because it was created on a newer version of the Shortcuts app." = "Impossible d’ouvrir ce raccourci, car il a été créé dans une version plus récente de l’app Raccourcis.";

/* Incompatible shortcut format error failure reason */
"Shortcut Format Too New" = "Format de raccourci trop récent";

/* Invalid shortcut name error description */
"Please enter a name for this shortcut." = "Saisissez un nom pour ce raccourci.";

/* Invalid workflow name error failure reason */
"Invalid Name" = "Nom non valide";

/* Location field address is valid */
"Valid address" = "Adresse valide";

/* Location field error */
"Incomplete address" = "Adresse incomplète";

/* Location field error */
"Unknown address" = "Adresse inconnue";

/* Marker to denote the end of a Choose From Menu action block. Like an “endif” marker in programming. */
"End Menu" = "Fin du menu";

/* Media type */
"Audio" = "Audio";

/* Media type */
"Photo" = "Photo";

/* Media type */
"Video" = "Vidéo";

/* Message of default error for not allowing script to run */
"This JavaScript is similar to a script that is known to be unsafe. For your security it will not run." = "Ce JavaScript est similaire à un script qui est connu pour ne pas être sécurisé. Pour votre sécurité, il ne sera pas exécuté.";

/* Missing action name */
"Unknown Action" = "Action inconnue";

/* Missing implementation error; %@=action name */
"The action being run (%@) is missing an implementation." = "Il manque une implémentation à l’action en cours d’exécution (%@).";

/* Motion menu action motion type */
"If I'm Bicycling" = "Si je suis à vélo";

/* Motion menu action motion type */
"If I'm Driving" = "Si je conduis";

/* Motion menu action motion type */
"If I'm Remaining Still" = "Si je reste immobile";

/* Motion menu action motion type */
"If I'm Running" = "Si je cours";

/* Motion menu action motion type */
"If I'm Walking" = "Si je marche";

/* Multiple shortcuts */
"Shortcuts" = "Raccourcis";

/* Name for Ask When Run variable */
"Ask When Run" = "Demander lors de l’exécution";

/* Name for Clipboard (physical object) glyph name */
"Clipboard glyph" = "Porte-bloc";

/* Name for Clipboard variable. Clipboard that you copy and paste with on device. */
"Clipboard variable" = "Presse-papiers";

/* Name for Shortcut Input variable */
"Shortcut Input" = "Entrée de raccourci";

/* Name for action input variable */
"Input" = "Entrée";

/* Name for current date variable */
"Current Date" = "Date actuelle";

/* Name for unknown variable */
"Unknown Variable" = "Variable inconnue";

/* Name of 'app' for request/send payments using Apple Pay Cash */
"Apple Pay" = "Apple Pay";

/* Name of calendar, used in calendar picker parameter */
"Birthdays" = "Anniversaires";

/* Name of calendar, used in calendar picker parameter */
"Found in Mail" = "Trouvé dans Mail";

/* No clipboard (for copy and paste) available error */
"Clipboard is not supported on this platform" = "Le presse-papiers n’est pas pris en charge par cette plateforme.";

/* None option */
"None" = "Aucune";

/* Notification */
"Choose an item" = "Choisir un élément";

/* Open URL error */
"This action can only be run from inside the main Shortcuts app because it launches other apps." = "Cette action peut uniquement être exécutée depuis l’app Raccourcis principale, car elle a pour effet d’ouvrir d’autres apps.";

/* Option to the open the app after an action fails; %@ = app name */
"Open %@" = "Ouvrir %@";

/* Prefix for default shortcut name; VERY important that this is consistent with the prefix of the default shortcut name */
"Untitled Shortcut" = "Raccourci sans titre";

/* Product name */
"Apple Watch" = "Apple Watch";

/* Property list parameter value type */
"Array" = "Tableau";

/* Property list parameter value type */
"Boolean" = "Booléen";

/* Property list parameter value type */
"Dictionary" = "Dictionnaire";

/* Property list parameter value type */
"File" = "Fichier";

/* Property list parameter value type */
"Number" = "Nombre";

/* Property list parameter value type */
"Text" = "Texte";

/* Repeat action end marker */
"End Repeat" = "Fin de la récurrence";

/* Required access to a resource; %@=resource name */
"Access to %@" = "Accéder à %@";

/* Restricted app error */
"This action could not be run because “%@” is restricted." = "Cette action n’a pas pu être exécutée car l’app « %@ » est restreinte.";

/* Running this shortcut requires the phone (can’t run on watch) error description */
"This shortcut requires your Watch to be connected to your phone in order to work." = "Ce raccourci nécessite que votre Watch soit connectée à votre téléphone pour pouvoir fonctionner.";

/* Running this shortcut requires the phone (can’t run on watch) error failure reason */
"Phone Required" = "Téléphone requis";

/* Security warning message when running a shortcut with a Run JavaScript action on a web page; %1$@ = shortcut name */
"Whenever you run this shortcut, “%1$@” will be able to interact with the current web page, including reading sensitive information such as passwords, phone numbers, and credit cards." = "Lorsque vous exécuterez ce raccourci, « %1$@ » sera en mesure d’interagir avec la page web actuelle. Cela comprend la lecture d’informations sensibles, comme les mots de passe, les numéros de téléphone et les cartes bancaires.";

/* Security warning title when running a shortcut with a Run JavaScript action on a web page; %1$@ = shortcut name; %2$@ = web site name (e.g. facebook.com) */
"Do you want to give “%1$@” access to “%2$@”?" = "Souhaitez-vous autoriser « %1$@ » à accéder à « %2$@ » ?";

/* The else-clause in an conditional (if) statement */
"Otherwise" = "Sinon";

/* The end-if-clause in an conditional (if) statement */
"End If" = "Terminer si";

/* The input for a workflow action */
"The input" = "L’entrée";

/* Time offset action parameter */
"add" = "ajouter";

/* Time offset action parameter */
"days" = "jours";

/* Time offset action parameter */
"get start of day" = "obtenir le début de la journée";

/* Time offset action parameter */
"get start of hour" = "obtenir le début de l’heure";

/* Time offset action parameter */
"get start of minute" = "obtenir le début de la minute";

/* Time offset action parameter */
"get start of month" = "obtenir le début du mois";

/* Time offset action parameter */
"get start of year" = "obtenir le début de l’année";

/* Time offset action parameter */
"hours" = "heures";

/* Time offset action parameter */
"minutes" = "minutes";

/* Time offset action parameter */
"months" = "mois";

/* Time offset action parameter */
"seconds" = "secondes";

/* Time offset action parameter */
"subtract" = "soustraire";

/* Time offset action parameter */
"weeks" = "semaines";

/* Time offset action parameter */
"years" = "années";

/* Title of default error for not allowing script to run */
"Unsafe JavaScript" = "JavaScript non sécurisé";

/* Today Widget workflow type */
"Today Widget" = "Widget Aujourd’hui";

/* Type description suffix denoting an optional input type for a workflow action. Be sure to include a space if your language requires it. */
" (optional)" = " (facultatif)";

/* Type description; e.g. “(Text, Anything) The input” */
"(%@) %@" = "(%@) %@";

/* Unknown item */
"Unknown" = "Inconnu";

/* Unsupported device error message */
"This action is not supported on this device." = "Cette action n’est pas prise en charge sur cet appareil.";

/* Unsupported environment error */
"This action cannot be run in the current environment." = "Impossible d’exécuter cette action dans l’environnement actuel.";

/* Unsupported user interface error */
"This action could not be run with the current user interface." = "Impossible d’exécuter cette action avec l’interface utilisateur actuelle.";

/* Used in a list to delimit the elements (e.g. Green, Purple, Red, Orange, Blue). Be sure to include a space if your language requires it. */
", " = ", ";

/* Variable name */
"Repeat Index" = "Répéter l’index";

/* Variable name */
"Repeat Item" = "Répéter l’élément";

/* Variable name; %d = Repeat index # */
"Repeat Index %d" = "Répéter l’index %d";

/* Variable name; %d = Repeat item # */
"Repeat Item %d" = "Répéter l’élément %d";

/* View app in App Store */
"View in App Store" = "Afficher dans l’App Store";

/* Workflow glyph category */
"Objects" = "Objets";

/* Workflow glyph category */
"People" = "Personnes";

/* Workflow glyph category */
"Symbols" = "Symboles";

/* Workflow glyph name */
"Airplane" = "Avion";

/* Workflow glyph name */
"Alarm Clock" = "Réveil";

/* Workflow glyph name */
"Alert Triangle" = "Triangle d’alerte";

/* Workflow glyph name */
"Alien" = "Extraterrestre";

/* Workflow glyph name */
"Ambulance" = "Ambulance";

/* Workflow glyph name */
"App.net" = "App.net";

/* Workflow glyph name */
"Archive" = "Archive";

/* Workflow glyph name */
"Arrow Curved Left" = "Flèche courbée vers la gauche";

/* Workflow glyph name */
"Arrow Curved Right" = "Flèche courbée vers la droite";

/* Workflow glyph name */
"Asterisk" = "Astérisque";

/* Workflow glyph name */
"Atom" = "Atome";

/* Workflow glyph name */
"Baby Boy" = "Bébé garçon";

/* Workflow glyph name */
"Baby girl" = "Bébé fille";

/* Workflow glyph name */
"Bandage" = "Bandage";

/* Workflow glyph name */
"Bar Graph" = "Graphique à barres";

/* Workflow glyph name */
"Barcode" = "Code-barres";

/* Workflow glyph name */
"Baseball" = "Baseball";

/* Workflow glyph name */
"Basketball" = "Basketball";

/* Workflow glyph name */
"Bathtub" = "Baignoire";

/* Workflow glyph name */
"Battery" = "Batterie";

/* Workflow glyph name */
"Bed" = "Lit";

/* Workflow glyph name */
"Behance" = "Behance";

/* Workflow glyph name */
"Bell" = "Cloche";

/* Workflow glyph name */
"Bicycle" = "Bicyclette";

/* Workflow glyph name */
"Binoculars" = "Jumelles";

/* Workflow glyph name */
"Bitbucket" = "Bitbucket";

/* Workflow glyph name */
"Bitcoin Symbol" = "Symbole Bitcoin";

/* Workflow glyph name */
"Bitcoin Symbol Alternate" = "Symbole Bitcoin, alternatif";

/* Workflow glyph name */
"Book With Sash" = "Livre avec ruban en diagonale";

/* Workflow glyph name */
"Bookmark" = "Signet";

/* Workflow glyph name */
"Bookshelf" = "Étagère";

/* Workflow glyph name */
"Box Filled" = "Case remplie";

/* Workflow glyph name */
"Box Outline" = "Contour d’une case";

/* Workflow glyph name */
"Boxed Behance" = "Case Behance";

/* Workflow glyph name */
"Boxed Bitbucket" = "Case Bitbucket";

/* Workflow glyph name */
"Boxed Facebook" = "Case Facebook";

/* Workflow glyph name */
"Boxed Flickr" = "Case Flickr";

/* Workflow glyph name */
"Boxed Git" = "Case Git";

/* Workflow glyph name */
"Boxed GitHub" = "Case GitHub";

/* Workflow glyph name */
"Boxed Google Plus" = "Case Google Plus";

/* Workflow glyph name */
"Boxed Keyboard" = "Clavier dans une case";

/* Workflow glyph name */
"Boxed LinkedIn" = "Case Linkedin";

/* Workflow glyph name */
"Boxed Pied Piper" = "Case Pied Piper";

/* Workflow glyph name */
"Boxed Pinterest" = "Case Pinterest";

/* Workflow glyph name */
"Boxed Reddit" = "Case Reddit";

/* Workflow glyph name */
"Boxed Steam" = "Case Steam";

/* Workflow glyph name */
"Boxed Tumblr" = "Case Tumblr";

/* Workflow glyph name */
"Boxed Twitter" = "Case Twitter";

/* Workflow glyph name */
"Boxed Vimeo" = "Case Vimeo";

/* Workflow glyph name */
"Boxed Y Combinator" = "Case Y Combinator";

/* Workflow glyph name */
"Boxed YouTube" = "Case YouTube";

/* Workflow glyph name */
"Braille" = "Braille";

/* Workflow glyph name */
"Briefcase" = "Porte-documents";

/* Workflow glyph name */
"Buildings" = "Bâtiments";

/* Workflow glyph name */
"Bus" = "Bus";

/* Workflow glyph name */
"CSS 3" = "CSS 3";

/* Workflow glyph name */
"CSS Document" = "Document CSS";

/* Workflow glyph name */
"Cake" = "Gâteau";

/* Workflow glyph name */
"Calculator" = "Calculette";

/* Workflow glyph name */
"Calendar" = "Calendrier";

/* Workflow glyph name */
"Camera" = "Appareil photo";

/* Workflow glyph name */
"Car" = "Voiture";

/* Workflow glyph name */
"Carrot" = "Carotte";

/* Workflow glyph name */
"Cat" = "Chat";

/* Workflow glyph name */
"Chain Link" = "Maillon de chaîne";

/* Workflow glyph name */
"Chat Bubble" = "Bulle de conversation";

/* Workflow glyph name */
"Chemical" = "Produit chimique";

/* Workflow glyph name */
"Child" = "Enfant";

/* Workflow glyph name */
"Church" = "Église";

/* Workflow glyph name */
"Circled Bitcoin Symbol" = "Symbole Bitcoin cerclé";

/* Workflow glyph name */
"Circled Checkmark" = "Coche cerclée";

/* Workflow glyph name */
"Circled Dollar Sign" = "Signe Dollar cerclé";

/* Workflow glyph name */
"Circled Down Arrow" = "Flèche vers le bas cerclée";

/* Workflow glyph name */
"Circled Download Arrow" = "Flèche de téléchargement cerclée";

/* Workflow glyph name */
"Circled Euro Sign" = "Signe Euro cerclé";

/* Workflow glyph name */
"Circled Fast Forward" = "Avance rapide cerclée";

/* Workflow glyph name */
"Circled GitHub" = "GitHub cerclé";

/* Workflow glyph name */
"Circled Heart" = "Cœur cerclé";

/* Workflow glyph name */
"Circled Left Arrow" = "Flèche vers la gauche cerclée";

/* Workflow glyph name */
"Circled Lowercase I" = "I minuscule cerclé";

/* Workflow glyph name */
"Circled Pi Symbol" = "Symbole Pi cerclé";

/* Workflow glyph name */
"Circled Pinterest" = "Pinterest cerclé";

/* Workflow glyph name */
"Circled Play Symbol" = "Symbole de lecture cerclé";

/* Workflow glyph name */
"Circled Plus" = "Plus cerclé";

/* Workflow glyph name */
"Circled Pound Sign" = "Signe Livre cerclé";

/* Workflow glyph name */
"Circled Power" = "Alimentation cerclée";

/* Workflow glyph name */
"Circled Question Mark" = "Point d’interrogation cerclé";

/* Workflow glyph name */
"Circled Rewind" = "Retour rapide cerclé";

/* Workflow glyph name */
"Circled Right Arrow" = "Flèche vers la droite cerclée";

/* Workflow glyph name */
"Circled Stop" = "Stop cerclé";

/* Workflow glyph name */
"Circled StumbleUpon" = "StumbleUpon cerclé";

/* Workflow glyph name */
"Circled Up Arrow" = "Flèche vers le haut cerclée";

/* Workflow glyph name */
"Circled Upload Arrow" = "Flèche de chargement cerclée";

/* Workflow glyph name */
"Circled WordPress" = "WordPress cerclé";

/* Workflow glyph name */
"Circled X" = "X cerclé";

/* Workflow glyph name */
"Circled Yen Sign" = "Signe Yen cerclé";

/* Workflow glyph name */
"Clock" = "Horloge";

/* Workflow glyph name */
"Clothes Hanger" = "Cintre";

/* Workflow glyph name */
"Cloud" = "Nuage";

/* Workflow glyph name */
"Color Dropper" = "Pipette à couleurs";

/* Workflow glyph name */
"Compass" = "Boussole";

/* Workflow glyph name */
"Connected Share Dots" = "Points de partage connectés";

/* Workflow glyph name */
"Credit Card" = "Carte bancaire";

/* Workflow glyph name */
"Crop" = "Recadrer";

/* Workflow glyph name */
"Cube" = "Cube";

/* Workflow glyph name */
"Curved List On Paper" = "Liste papier décrivant une courbe";

/* Workflow glyph name */
"Database" = "Base de données";

/* Workflow glyph name */
"Delicious" = "Delicious";

/* Workflow glyph name */
"Deviant Art" = "Deviant Art";

/* Workflow glyph name */
"Dice" = "Dés";

/* Workflow glyph name */
"Digg" = "Digg";

/* Workflow glyph name */
"Directions Signs" = "Signes directionnels";

/* Workflow glyph name */
"Document Filled" = "Document rempli";

/* Workflow glyph name */
"Document Outline" = "Contour de document";

/* Workflow glyph name */
"Dog" = "Chien";

/* Workflow glyph name */
"Dollar Sign" = "Signe Dollar";

/* Workflow glyph name */
"Dollar Sign With Line" = "Signe Dollar avec une ligne";

/* Workflow glyph name */
"Double Quote" = "Guillemet double";

/* Workflow glyph name */
"Drama Masks" = "Masques de dramaturges";

/* Workflow glyph name */
"Dribbble" = "Dribbble";

/* Workflow glyph name */
"Dropbox" = "Dropbox";

/* Workflow glyph name */
"Drupal" = "Drupal";

/* Workflow glyph name */
"Euro Sign" = "Signe Euro";

/* Workflow glyph name */
"Euro Sign Alternate" = "Signe Euro alternatif";

/* Workflow glyph name */
"Evergreen Tree" = "Conifère";

/* Workflow glyph name */
"Facebook" = "Facebook";

/* Workflow glyph name */
"Feed" = "Flux";

/* Workflow glyph name */
"Filled Movie Camera" = "Caméra remplie";

/* Workflow glyph name */
"Filmstrip" = "Pellicule";

/* Workflow glyph name */
"Fire" = "Feu";

/* Workflow glyph name */
"Fish" = "Poisson";

/* Workflow glyph name */
"Flag" = "Drapeau";

/* Workflow glyph name */
"Flower" = "Fleur";

/* Workflow glyph name */
"Folder" = "Dossier";

/* Workflow glyph name */
"Football" = "Football américain";

/* Workflow glyph name */
"Footprints" = "Empreintes de pas";

/* Workflow glyph name */
"Four Squares" = "Quatre carrés";

/* Workflow glyph name */
"Foursquare" = "Foursquare";

/* Workflow glyph name */
"Fruit" = "Fruit";

/* Workflow glyph name */
"Fuel Station" = "Station-service";

/* Workflow glyph name */
"Game Controller" = "Manette de jeu";

/* Workflow glyph name */
"Gears" = "Engrenages";

/* Workflow glyph name */
"Gift" = "Cadeau";

/* Workflow glyph name */
"Git" = "Git";

/* Workflow glyph name */
"GitHub" = "GitHub";

/* Workflow glyph name */
"Glasses" = "Lunettes";

/* Workflow glyph name */
"Globe" = "Globe";

/* Workflow glyph name */
"Google" = "Google";

/* Workflow glyph name */
"Google Plus" = "Google Plus";

/* Workflow glyph name */
"Graduate Cap" = "Chapeau de diplômé";

/* Workflow glyph name */
"Grocery Store" = "Épicerie";

/* Workflow glyph name */
"Group of three people" = "Groupe de trois personnes";

/* Workflow glyph name */
"HTML 5" = "HTML 5";

/* Workflow glyph name */
"Hammer" = "Marteau";

/* Workflow glyph name */
"Hammer And Wrench" = "Marteau et clé à molette";

/* Workflow glyph name */
"Hand With Spread Fingers" = "Main avec les doigts écartés";

/* Workflow glyph name */
"Handbag" = "Sac à main";

/* Workflow glyph name */
"Hard Drive" = "Disque dur";

/* Workflow glyph name */
"Headphones" = "Écouteurs";

/* Workflow glyph name */
"Heart" = "Cœur";

/* Workflow glyph name */
"Home" = "Maison";

/* Workflow glyph name */
"Horse" = "Cheval";

/* Workflow glyph name */
"Hourglass" = "Sablier";

/* Workflow glyph name */
"Infinity" = "Infini";

/* Workflow glyph name */
"Inhaler" = "Inhalateur";

/* Workflow glyph name */
"Instagram" = "Instagram";

/* Workflow glyph name */
"Key" = "Clé";

/* Workflow glyph name */
"Keyboard" = "Clavier";

/* Workflow glyph name */
"Laptop" = "Ordinateur portable";

/* Workflow glyph name */
"Laundry Machine" = "Machine à laver";

/* Workflow glyph name */
"Life Preserver" = "Bouée de sauvetage";

/* Workflow glyph name */
"Light Bulb" = "Ampoule";

/* Workflow glyph name */
"Lightning Bolt" = "Éclair";

/* Workflow glyph name */
"LinkedIn" = "LinkedIn";

/* Workflow glyph name */
"List" = "Liste";

/* Workflow glyph name */
"List On Paper" = "Liste papier";

/* Workflow glyph name */
"Loading Indicator" = "Indicateur de chargement";

/* Workflow glyph name */
"Location Arrow" = "Flèche de lieu";

/* Workflow glyph name */
"Location Pin" = "Repère";

/* Workflow glyph name */
"Lock" = "Verrouiller";

/* Workflow glyph name */
"Magic Wand" = "Baguette magique";

/* Workflow glyph name */
"Magnifying Glass" = "Loupe";

/* Workflow glyph name */
"Mail Envelope" = "Enveloppe";

/* Workflow glyph name */
"Man" = "Homme";

/* Workflow glyph name */
"Martini Glass" = "Verre de martini";

/* Workflow glyph name */
"Masquerade Mask" = "Masque de mascarade";

/* Workflow glyph name */
"Medicine Bottle" = "Bouteille de médicament";

/* Workflow glyph name */
"Merge Arrows" = "Flèches fusionnées";

/* Workflow glyph name */
"Message Bubble" = "Bulle de message";

/* Workflow glyph name */
"Message Bubbles" = "Bulles de messages";

/* Workflow glyph name */
"Microphone" = "Microphone";

/* Workflow glyph name */
"Microscope" = "Microscope";

/* Workflow glyph name */
"Moon" = "Lune";

/* Workflow glyph name */
"Motorcycle" = "Motocyclette";

/* Workflow glyph name */
"Mountain Picture" = "Photo de montagne";

/* Workflow glyph name */
"Mountains" = "Montagnes";

/* Workflow glyph name */
"Move Arrows" = "Flèches de déplacement";

/* Workflow glyph name */
"Movie Camera Outline" = "Contour de caméra";

/* Workflow glyph name */
"Movie Clapperboard" = "Clap pour films";

/* Workflow glyph name */
"Movie Ticket" = "Place de cinéma";

/* Workflow glyph name */
"Mug" = "Mug";

/* Workflow glyph name */
"Music" = "Musique";

/* Workflow glyph name */
"Music Beamed Eighth Notes" = "Symbole musical deux croches ramées";

/* Workflow glyph name */
"News Article" = "Article d’actualité";

/* Workflow glyph name */
"Nine Squares" = "Neuf carrés";

/* Workflow glyph name */
"Open Book" = "Ouvrir le livre";

/* Workflow glyph name */
"Open Mail Envelope" = "Enveloppe ouverte";

/* Workflow glyph name */
"Oven" = "Four";

/* Workflow glyph name */
"Paintbrush" = "Pinceau";

/* Workflow glyph name */
"Paper Clip" = "Trombone";

/* Workflow glyph name */
"Parking Symbol" = "Symbole Parking";

/* Workflow glyph name */
"Pawprint" = "Motif de patte";

/* Workflow glyph name */
"PayPal" = "PayPal";

/* Workflow glyph name */
"Peace Sign" = "Signe de paix";

/* Workflow glyph name */
"Pencil" = "Crayon";

/* Workflow glyph name */
"People Three Overlapping" = "Trois personnes se superposant";

/* Workflow glyph name */
"Person" = "Personne";

/* Workflow glyph name */
"Person At A Podium" = "Personne sur un podium";

/* Workflow glyph name */
"Person Dancing" = "Personne qui danse";

/* Workflow glyph name */
"Person Giving A Speech" = "Personne en plein discours";

/* Workflow glyph name */
"Person Hiking" = "Personne faisant de la randonnée";

/* Workflow glyph name */
"Person In A Wheelchair" = "Personne en fauteuil roulant";

/* Workflow glyph name */
"Person Lifting Weight" = "Personne soulevant des haltères";

/* Workflow glyph name */
"Person Running" = "Personne en train de courir";

/* Workflow glyph name */
"Person Skiing" = "Personne en train de skier";

/* Workflow glyph name */
"Person Snowboarding" = "Personne en train de faire du snowboard";

/* Workflow glyph name */
"Person Swimming" = "Personne en train de nager";

/* Workflow glyph name */
"Person Walking" = "Personne en train de marcher";

/* Workflow glyph name */
"Person Walking With A Cane" = "Personne marchant avec une canne";

/* Workflow glyph name */
"Person standing" = "Personne debout";

/* Workflow glyph name */
"Phone" = "Téléphone";

/* Workflow glyph name */
"Pied Piper Snack" = "Friandise Pied Piper";

/* Workflow glyph name */
"Pill" = "Comprimé";

/* Workflow glyph name */
"Pills" = "Comprimés";

/* Workflow glyph name */
"Play Symbol" = "Signe lecture";

/* Workflow glyph name */
"Podcasts" = "Podcasts";

/* Workflow glyph name */
"Pound Sign" = "Symbole de la livre";

/* Workflow glyph name */
"Printer" = "Imprimante";

/* Workflow glyph name */
"Puzzle Piece" = "Pièce de puzzle";

/* Workflow glyph name */
"QR Code" = "Code QR";

/* Workflow glyph name */
"Radio waves" = "Ondes radio";

/* Workflow glyph name */
"Rain Cloud" = "Nuage pluvieux";

/* Workflow glyph name */
"Recycle" = "Recyclage";

/* Workflow glyph name */
"Reddit" = "Reddit";

/* Workflow glyph name */
"Reddit Alternate" = "Reddit alternatif";

/* Workflow glyph name */
"Repost Arrows" = "Flèches de republication";

/* Workflow glyph name */
"Rocket" = "Fusée";

/* Workflow glyph name */
"Rounded Document Outline" = "Structure du document arrondie";

/* Workflow glyph name */
"Sailboat" = "Voilier";

/* Workflow glyph name */
"Scissors" = "Ciseaux";

/* Workflow glyph name */
"Screwdriver" = "Tournevis";

/* Workflow glyph name */
"Server" = "Serveur";

/* Workflow glyph name */
"Shirt" = "Chemise";

/* Workflow glyph name */
"Shopping Cart" = "Chariot de supermarché";

/* Workflow glyph name */
"Shower" = "Douche";

/* Workflow glyph name */
"Shrink Arrows" = "Flèches de rétrécissement";

/* Workflow glyph name */
"Shuffle Arrows" = "Flèches d’ordre aléatoire";

/* Workflow glyph name */
"Sina Weibo" = "Sina Weibo";

/* Workflow glyph name */
"Skype" = "Skype";

/* Workflow glyph name */
"Slack" = "Slack";

/* Workflow glyph name */
"Sliders" = "Curseurs";

/* Workflow glyph name */
"Smiley Face" = "Smiley";

/* Workflow glyph name */
"Snowflake" = "Flocon de neige";

/* Workflow glyph name */
"Soaring Paper Airplane" = "Avion en papier volant haut";

/* Workflow glyph name */
"Soccer Ball" = "Ballon de football";

/* Workflow glyph name */
"SoundCloud" = "SoundCloud";

/* Workflow glyph name */
"Sparkling Bell" = "Cloche scintillante";

/* Workflow glyph name */
"Speaker" = "Haut-parleur";

/* Workflow glyph name */
"Spotify" = "Spotify";

/* Workflow glyph name */
"Spotify Alternate" = "Spotify alternatif";

/* Workflow glyph name */
"Stack Overflow" = "Stack Overflow";

/* Workflow glyph name */
"Staircase" = "Escaliers";

/* Workflow glyph name */
"Star" = "Étoile";

/* Workflow glyph name */
"Steam" = "Steam";

/* Workflow glyph name */
"Steaming Bowl" = "Bol fumant";

/* Workflow glyph name */
"Stethoscope" = "Stéthoscope";

/* Workflow glyph name */
"Stop Hand" = "Main faisant stop";

/* Workflow glyph name */
"Stop Symbol" = "Symbole d’arrêt";

/* Workflow glyph name */
"Stopwatch" = "Chronomètre";

/* Workflow glyph name */
"StumbleUpon" = "StumbleUpon";

/* Workflow glyph name */
"Sun" = "Soleil";

/* Workflow glyph name */
"Sync Arrows" = "Flèches de synchronisation";

/* Workflow glyph name */
"Syringe" = "Seringue";

/* Workflow glyph name */
"Tag" = "Tag";

/* Workflow glyph name */
"Tags" = "Tags";

/* Workflow glyph name */
"Target" = "Cible";

/* Workflow glyph name */
"Telescope" = "Télescope";

/* Workflow glyph name */
"Television" = "Téléviseur";

/* Workflow glyph name */
"Tennis Ball" = "Balle de tennis";

/* Workflow glyph name */
"Text Symbol" = "Symbole de texte";

/* Workflow glyph name */
"Thermometer" = "Thermomètre";

/* Workflow glyph name */
"Thought Bubble" = "Bulle de pensée";

/* Workflow glyph name */
"Three Dots" = "Trois points";

/* Workflow glyph name */
"Three Overlapping Circles" = "Trois cercles superposés";

/* Workflow glyph name */
"Three Overlapping Dots" = "Trois points se superposant";

/* Workflow glyph name */
"Thumbs Up" = "Pouce vers le haut";

/* Workflow glyph name */
"Train" = "Train";

/* Workflow glyph name */
"Trash" = "Poubelle";

/* Workflow glyph name */
"Trello" = "Trello";

/* Workflow glyph name */
"Trophy" = "Trophée";

/* Workflow glyph name */
"Tumblr" = "Tumblr";

/* Workflow glyph name */
"Twitter" = "Twitter";

/* Workflow glyph name */
"Two people" = "Deux personnes";

/* Workflow glyph name */
"Umbrella" = "Parapluie";

/* Workflow glyph name */
"Unlock" = "Déverrouiller";

/* Workflow glyph name */
"Utensils" = "Couverts";

/* Workflow glyph name */
"Video Symbol" = "Symbole de vidéo";

/* Workflow glyph name */
"Vine" = "Vine";

/* Workflow glyph name */
"Watch" = "Montre";

/* Workflow glyph name */
"Water Drop" = "Goutte d’eau";

/* Workflow glyph name */
"WeChat" = "WeChat";

/* Workflow glyph name */
"Wi-Fi" = "Wi-Fi";

/* Workflow glyph name */
"Wine Bottle" = "Bouteille de vin";

/* Workflow glyph name */
"Woman" = "Femme";

/* Workflow glyph name */
"Wrench" = "Clé anglaise";

/* Workflow glyph name */
"Y Combinator" = "Y Combinator";

/* Workflow glyph name */
"Yen Sign" = "Signe du Yen";

/* Workflow glyph name */
"Yen Sign Alternate" = "Signe du Yen alternatif";

/* Workflow glyph name */
"YouTube" = "YouTube";

/* Workflow glyph name */
"iCloud" = "iCloud";

/* e.g. This action can only run on iPad. */
"This action can only run on %@." = "Cette action peut uniquement être exécutée sur %@.";

/* e.g. This action is not compatible with iOS 9. */
"This action is not compatible with %1$@ %2$@." = "Cette action n’est pas compatible avec %1$@ %2$@.";

/* e.g. This action requires a version of iOS newer than iOS 9. */
"This action requires a version of %1$@ newer than %2$@." = "Cette action requiert une version de %1$@ ultérieure à %2$@.";

/* e.g. This action requires a version of iOS older than 9 */
"This action requires a version of %1$@ older than %2$@." = "Cette action requiert une version de %1$@ antérieure à %2$@.";

/* e.g. This action requires iOS 10 or newer. */
"This action requires %1$@ %2$@ or newer." = "Cette action requiert %1$@ %2$@ ou plus récent.";

/* e.g. This action requires iOS 10 or older. */
"This action requires %1$@ %2$@ or older." = "Cette action requiert %1$@ %2$@ ou plus ancien.";

/* e.g. This action requires iOS 10. */
"This action requires %1$@ %2$@." = "Cette action requiert %1$@ %2$@.";

